<<<<<<< HEAD
# 원태 으어어어
# <--  원태 작품
# 1 - 10 출력
for i in range(1, 11):
=======
# test file

for z in range(21, 31):
>>>>>>> another
    print(i)
# 놀러가고 싶다
# 어디로든 문!
# 도라에몽 대나무 헬리콥터~
# 짱구야~

# 개미는 딴딴
# 오늘도 딴딴
# 열심히 일을 하네~ 뚠딴
# 개미는 아무말도 하지 않지만
# 땀을 뻘뻘 흘리면서
# 매일 매일을 살기 위해서
# 열심히 힐하네
# 한치 앞도(딴딴)모르는(딴딴)험한 이 세상(딴딴)
# 개미도(딴딴)배짱이도(딴딴)알 수 없지만(딴딴)
# 그렇지만(딴딴)오늘도(딴딴)행복하다네(딴딴)
# 개미는(딴딴)오늘도(딴딴)열심히 일을 하네(딴딴)
# 개미는(딴딴)언제나(딴딴)열심히 일을 하네(딴딴~)

# 짝짝짝짝짝짝짝짝짝짝짝짝짝짝짝짝짝짝짝짝짝짝짝짝짝짝

# 감사합니다 감사합니다~~

# 지현
for j in range(11, 21):
    print(j)
=======
for x in range(31, 41):
    print(x, end = ' ')
>>>>>>> origin/f/print_numberls
